<h2>
	<span style='right:10px;font-family:tahoma;font-size:12px;font-weight:normal;'>
	<h3>افزونه تگ اتوماتیک  - نسخه <?php echo splugin_get_version(); ?></h3>
	افزونه تگ اتوماتیک به شما کمک میکند تا برخی تگ هایی که به صورت دائم به کلیه پست های سایت خود اضافه میکنید را فقط یک بار در این افزونه وارد نمایید <br />
	با این کار تگ های اضافه شده به صورت اتوماتیک پس از هر بار پست جدید به مطالب شما اضافه میشوند و نیازی به تایپ مجدد آنها ندارید <br />
	<b>نسخه 2 : </b>
	در نسخه دوم علاوه بر موارد قبلی شما میتوانید تگ های اتوماتیک را برای هر دسته بندی به صورت جداگانه تعریف کنید و یا تگ را برای
	چند دسته بندی خاص ایجاد نمایید . <br />
	<b>نسخه 2.0.1 : </b>
	در این نسخه امکان افزودن تگ به صورت اتوماتیک براساس محتوای پست ارسالی شما فراهم شده است . این افزونه
	متن پست را تحلیل و کلمات یک/دو/سه بخشی که بیشترین تکرار را در متن داشته اند به عنوان تگ به پست شما اضافه مینماید . <br />
	
	<br />
		این افزونه به صورت رایگان طراحی و نوشته شده است . کلیه کدهای نوشته در این افزونه به صورت منبع باز به شما ارایه میشود . لطفا
		در بازنشر و توسعه آن بکوشید . در صورتی که امکانی به این افزونه اضافه کردید و علاقه مند به تکمیل آن بودید با این ایمیل تماس بگیرید . <br />
		پست الکترونیک : mohsenshahbazi@gmail.com<br />
	
	<hr>
	<b>این افزونه با پشتیبانی وب سایت<a href="http://www.3eo.ir">سئو و بهینه سازی وب سایت</a> طراحی شده و وب سایت <a href="http://www.3eo.ir">سئو آی آر </a>اسپانسر این افزونه بوده است . </b>
</h2>